work/pintuan_req.org
#+TITLE: 拼团活动方案
#+AUTHOR: 刘恩泽
#+EMAIL:  enze.liu@ipiaoniu.com
#+DATE: 2016-11-20
#+OPTIONS:   H:2 toc:t num:t \n:nil @:t ::t |:t ^:t -:t f:t *:t <:t
#+OPTIONS:   TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport

** 活动目标
*** 原因/需要
- 流量构成单一, 通过 sem 为主的精准投放增长乏力
- 探索能否以传播的方式带来一些不针对具体项目但是是我们的客户的流量
*** 目标
- 通过发起者免单的噱头, 通过对于参团人数的要求, 达到在微信内分享, 达到传播引流的效果.
- 探索拼团的方式是否可以做出传播的效果
*** 衡量指标
- 主要指标: 活动页的 pv/uv(用于衡量传播的量)
- 次要指标: 新用户注册数

** 活动方案/流程
*** 活动流程/形式

- 团长发起拼团活动, 参团者可以以优惠价格进行购买.

  当参团人数在指定时间内达到活动要求, 则拼团成功. 反之, 则拼团失败.

- 拼团的时间限制预计在 6 个小时左右(也有可能一天, 这个具体我再考虑一下)

- 根据不同的优惠程度, 会设定不同的参与人数要求.


*** 活动主要对象
- 愿意为了免单去推广的用户(发起者)
- 有意愿以相对优惠的价格进行购买的潜在新用户(参加者)
*** 推广/传播方式
- 活动传播的初始用户通过外部渠道+站内曝光的方式积累
- 后续用户主要通过用户传播的方式来吸引
*** 参与者激励
- 发起者免单
- 参团者可以优惠价格购买
*** 活动规则
- 任何人均可以发起拼团活动, 发起的拼团活动没有限制
- 只有新用户首单可以参加拼团活动
- 拼团活动在指定时间内参与人数达到要求才算拼团成功
- 拼团失败则订单自动退款, 不消耗用户首单的资格
- 拼团成功则相关订单均生效, 和正常订单一致.
- 拼团成功后的订单退款, 用户首单的资格不恢复.
*** 话题性, 卖点, 特征
- 发起者免单(站内以及推广需突出的重点)
- 参与者优惠(分享出去的页面以及查看进行中的项目时需突出的重点)
*** 典型用户流程
**** 发起者流程
1. 进入活动页, 查看项目列表
2. 选择指定活动项目, 点击参团
3. 在指定活动项目页, 点击发起拼团
4. 验证手机号(已登录用户除外), 生成订单, 支付成功后进入该拼团活动页面, 引导进行分享
5. 分享成功, 流程结束

**** 参加者场景
1. 点击进入某个拼团活动页面, 看到项目信息, 结束倒计时, 当前参加人数, 团购价等信息
2. 点击参加团购,
3. 验证手机号(已登录用户除外), 生成订单, 支付成功后进入该拼团活动页面, 引导进行分享
4. 分享成功, 流程结束

**** 其他分支场景
- 在拼团活动页面, 可以查看其他进行中的拼团(点击跳转至活动项目页, 显示该项目的其他进行中的拼团, 便于参与者选择参加)
- 在活动项目页, 通过"我也要免单"吸引用户成为发起者进行传播
- 在活动项目以及拼团活动页, 均可以回到活动页查看全部的活动项目, 以便选择对用户更有吸引力的项目
- 在活动项目页, 提供直接购买的方式, 方便嫌麻烦的用户

** 预期投入
理想情况下, 作为一种拉新拉量的常规活动. 试验期间除了运营侧全力投入以外, 推广和商务部门以配合为主. 根据试验结果来决定后续投入.
*** 推广侧
- 待与 S 沟通, 初期少量投入, 投放渠道待选品完成后再决定, 理想情况下基本不用推广侧投入.
*** 运营侧
- 人力: 2 人
- 运营费用: 成团后的票品补贴费用, 由于该活动会减少拉新用户的推广成本, 少掉的部分金额都可以用于补贴成单(具体补贴的金额和 S 沟通一下推广拉新的成本后再定).
- 不成团就没有补贴投入, 活动期间也会根据成团比率去调整参与人数的门槛
- 除了常规的运营工作外, 这个活动在试验期间会是运营工作的重点
*** 商务侧
- 配合发现折扣票品
- 活动运作期间保证库存

** 预期产出
现有信息
- 现除了头条投放的活动以外, 好的站内活动页的日 pv 在 300 左右(上海双旦活动一天 200 的 pv, 90 的 uv)
- 上海首页的曝光量 1000 左右
- 上海每日新增用户 200 左右
- 一般项目的转化率最高在 5% 左右
假设团长免单还比较有吸引力, 站内活动页导致的 uv 有 300, 活动发起拼团的转化率 10%, 发起后 80%后分享, 平均一个圈子里又有 10 个人感兴趣会点击来看看(平均一个人的圈子能有 30 的曝光, 圈子里的同好有 30%).

*** 理想情况下的产出
- 预计日 uv 有 1000-2000 左右
- 预计活动日新增用户 100

** 外部依赖
*** 产品/技术需求
- 功能开发

*** 设计需求
- 活动页设计
  - 需要突出团长免单
  - 项目列表会分几个级别, 比如 1 元展览区, 50 元话剧区, 100 元演唱会区等
  - 每个项目需要有卖点的体现(一句话, 运营会每个项目进行编辑) 可以参考 http://huodong.fruitday.com/cms/share/1427?region_id=106092&platform=wap
- 活动项目详情页设计
  - 主要引导人发起拼团
  - 需要显示成功的拼团(或者数量), 参与人数, 关注度等, 目的是看起来好像挺容易/可能成功的
  - 最好能显示进行中的拼团的数量
  - 有链接可以查看该项目所有进行中的拼团
- 拼团页面设计
  - 重点在于参与的优惠以及截止时间, 目的分别为吸引人参加以及提供紧迫感促进分享
  - 显示参与人, 参与时间等信息

** 其他待办事项
- 试验项目的选品(沟通完时间后, 根据上线期间的项目来进行选品)

- 上线前与客服沟通活动情况

- 活动期间跟踪活动进度, 调整活动优惠和参与人数门槛

...
