work/pintuan_req.tex
% Created 2018-06-06 三 13:41
% Intended LaTeX compiler: pdflatex
\documentclass[11pt,a4paper]{article}
\usepackage{fontspec}
\usepackage{xeCJK}
\setCJKmainfont[BoldFont=FandolSong-Bold.otf,ItalicFont=FandolKai-Regular.otf]{FandolSong-Regular.otf}
\setCJKsansfont[BoldFont=FandolHei-Bold.otf]{FandolHei-Regular.otf}
\setCJKmonofont{FandolFang-Regular.otf}
\usepackage{graphicx}
\usepackage{xcolor}
\usepackage{listings}
\defaultfontfeatures{Mapping=tex-text}
\usepackage{geometry}
\usepackage{verbatim}
\usepackage{fixltx2e}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\usepackage{hyperref}
\usepackage{parskip}
\setlength{\parindent}{15pt}
\usepackage{indentfirst}
\geometry{a4paper, textwidth=6.5in, textheight=10in,
            marginparsep=7pt, marginparwidth=.6in}
\tolerance=1000
\pagestyle{empty}
\author{刘恩泽}
\date{2016-11-20}
\title{拼团活动方案}
\hypersetup{
 pdfauthor={刘恩泽},
 pdftitle={拼团活动方案},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 25.3.1 (Org mode 9.1.13)},
 pdflang={English}}
\begin{document}

\maketitle
\tableofcontents


\section{活动目标}
\label{sec:orgccf4ee7}
\subsection{原因/需要}
\label{sec:orgc51a026}
\begin{itemize}
\item 流量构成单一, 通过 sem 为主的精准投放增长乏力
\item 探索能否以传播的方式带来一些不针对具体项目但是是我们的客户的流量
\end{itemize}
\subsection{目标}
\label{sec:orgb05d3ab}
\begin{itemize}
\item 通过发起者免单的噱头, 通过对于参团人数的要求, 达到在微信内分享, 达到传播引流的效果.
\item 探索拼团的方式是否可以做出传播的效果
\end{itemize}
\subsection{衡量指标}
\label{sec:org8bb1897}
\begin{itemize}
\item 主要指标: 活动页的 pv/uv(用于衡量传播的量)
\item 次要指标: 新用户注册数
\end{itemize}

\section{活动方案/流程}
\label{sec:orgb3efc6f}
\subsection{活动流程/形式}
\label{sec:org798c292}

\begin{itemize}
\item 团长发起拼团活动, 参团者可以以优惠价格进行购买.

当参团人数在指定时间内达到活动要求, 则拼团成功. 反之, 则拼团失败.

\item 拼团的时间限制预计在 6 个小时左右(也有可能一天, 这个具体我再考虑一下)

\item 根据不同的优惠程度, 会设定不同的参与人数要求.
\end{itemize}


\subsection{活动主要对象}
\label{sec:orge48eab0}
\begin{itemize}
\item 愿意为了免单去推广的用户(发起者)
\item 有意愿以相对优惠的价格进行购买的潜在新用户(参加者)
\end{itemize}
\subsection{推广/传播方式}
\label{sec:orge1deb83}
\begin{itemize}
\item 活动传播的初始用户通过外部渠道+站内曝光的方式积累
\item 后续用户主要通过用户传播的方式来吸引
\end{itemize}
\subsection{参与者激励}
\label{sec:orgdad431a}
\begin{itemize}
\item 发起者免单
\item 参团者可以优惠价格购买
\end{itemize}
\subsection{活动规则}
\label{sec:org92e9da5}
\begin{itemize}
\item 任何人均可以发起拼团活动, 发起的拼团活动没有限制
\item 只有新用户首单可以参加拼团活动
\item 拼团活动在指定时间内参与人数达到要求才算拼团成功
\item 拼团失败则订单自动退款, 不消耗用户首单的资格
\item 拼团成功则相关订单均生效, 和正常订单一致.
\item 拼团成功后的订单退款, 用户首单的资格不恢复.
\end{itemize}
\subsection{话题性, 卖点, 特征}
\label{sec:org888c715}
\begin{itemize}
\item 发起者免单(站内以及推广需突出的重点)
\item 参与者优惠(分享出去的页面以及查看进行中的项目时需突出的重点)
\end{itemize}
\subsection{典型用户流程}
\label{sec:orga515ccf}
\begin{enumerate}
\item 发起者流程
\label{sec:orgbbc9b2f}
\begin{enumerate}
\item 进入活动页, 查看项目列表
\item 选择指定活动项目, 点击参团
\item 在指定活动项目页, 点击发起拼团
\item 验证手机号(已登录用户除外), 生成订单, 支付成功后进入该拼团活动页面, 引导进行分享
\item 分享成功, 流程结束
\end{enumerate}

\item 参加者场景
\label{sec:org50f784e}
\begin{enumerate}
\item 点击进入某个拼团活动页面, 看到项目信息, 结束倒计时, 当前参加人数, 团购价等信息
\item 点击参加团购,
\item 验证手机号(已登录用户除外), 生成订单, 支付成功后进入该拼团活动页面, 引导进行分享
\item 分享成功, 流程结束
\end{enumerate}

\item 其他分支场景
\label{sec:org523ec1d}
\begin{itemize}
\item 在拼团活动页面, 可以查看其他进行中的拼团(点击跳转至活动项目页, 显示该项目的其他进行中的拼团, 便于参与者选择参加)
\item 在活动项目页, 通过"我也要免单"吸引用户成为发起者进行传播
\item 在活动项目以及拼团活动页, 均可以回到活动页查看全部的活动项目, 以便选择对用户更有吸引力的项目
\item 在活动项目页, 提供直接购买的方式, 方便嫌麻烦的用户
\end{itemize}
\end{enumerate}

\section{预期投入}
\label{sec:org8c41b6f}
理想情况下, 作为一种拉新拉量的常规活动. 试验期间除了运营侧全力投入以外, 推广和商务部门以配合为主. 根据试验结果来决定后续投入.
\subsection{推广侧}
\label{sec:orge738206}
\begin{itemize}
\item 待与 S 沟通, 初期少量投入, 投放渠道待选品完成后再决定, 理想情况下基本不用推广侧投入.
\end{itemize}
\subsection{运营侧}
\label{sec:orgd525a37}
\begin{itemize}
\item 人力: 2 人
\item 运营费用: 成团后的票品补贴费用, 由于该活动会减少拉新用户的推广成本, 少掉的部分金额都可以用于补贴成单(具体补贴的金额和 S 沟通一下推广拉新的成本后再定).
\item 不成团就没有补贴投入, 活动期间也会根据成团比率去调整参与人数的门槛
\item 除了常规的运营工作外, 这个活动在试验期间会是运营工作的重点
\end{itemize}
\subsection{商务侧}
\label{sec:org0ba08b8}
\begin{itemize}
\item 配合发现折扣票品
\item 活动运作期间保证库存
\end{itemize}

\section{预期产出}
\label{sec:org899d697}
现有信息
\begin{itemize}
\item 现除了头条投放的活动以外, 好的站内活动页的日 pv 在 300 左右(上海双旦活动一天 200 的 pv, 90 的 uv)
\item 上海首页的曝光量 1000 左右
\item 上海每日新增用户 200 左右
\item 一般项目的转化率最高在 5\% 左右
\end{itemize}
假设团长免单还比较有吸引力, 站内活动页导致的 uv 有 300, 活动发起拼团的转化率 10\%, 发起后 80\%后分享, 平均一个圈子里又有 10 个人感兴趣会点击来看看(平均一个人的圈子能有 30 的曝光, 圈子里的同好有 30\%).

\subsection{理想情况下的产出}
\label{sec:org405fc37}
\begin{itemize}
\item 预计日 uv 有 1000-2000 左右
\item 预计活动日新增用户 100
\end{itemize}

\section{外部依赖}
\label{sec:orgd7e73ab}
\subsection{产品/技术需求}
\label{sec:org2ba0067}
\begin{itemize}
\item 功能开发
\end{itemize}

\subsection{设计需求}
\label{sec:orgdbcd0e7}
\begin{itemize}
\item 活动页设计
\begin{itemize}
\item 需要突出团长免单
\item 项目列表会分几个级别, 比如 1 元展览区, 50 元话剧区, 100 元演唱会区等
\item 每个项目需要有卖点的体现(一句话, 运营会每个项目进行编辑) 可以参考 \url{http://huodong.fruitday.com/cms/share/1427?region\_id=106092\&platform=wap}
\end{itemize}
\item 活动项目详情页设计
\begin{itemize}
\item 主要引导人发起拼团
\item 需要显示成功的拼团(或者数量), 参与人数, 关注度等, 目的是看起来好像挺容易/可能成功的
\item 最好能显示进行中的拼团的数量
\item 有链接可以查看该项目所有进行中的拼团
\end{itemize}
\item 拼团页面设计
\begin{itemize}
\item 重点在于参与的优惠以及截止时间, 目的分别为吸引人参加以及提供紧迫感促进分享
\item 显示参与人, 参与时间等信息
\end{itemize}
\end{itemize}

\section{其他待办事项}
\label{sec:orgf92350c}
\begin{itemize}
\item 试验项目的选品(沟通完时间后, 根据上线期间的项目来进行选品)

\item 上线前与客服沟通活动情况

\item 活动期间跟踪活动进度, 调整活动优惠和参与人数门槛
\end{itemize}

\ldots{}
\end{document}